<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Партнерам");
$APPLICATION->SetPageProperty("keywords", "Партнерам");
$APPLICATION->SetPageProperty("description", "Партнерам");
$APPLICATION->SetTitle("Партнерам");
?>Участие в партнерской программе выводит бизнес веб-разработчиков на новый уровень, позволяет:&nbsp;<br>
<table border="1" cellpadding="1" cellspacing="1">
<tbody>
<tr>
	<td>
		 &nbsp; &nbsp;&nbsp;<img width="335" src="/upload/kar.jpg" height="365">
	</td>
	<td>
		 &nbsp;&nbsp; ⦁ Работать с крупными корпоративными заказчиками<br>
		 Такие заказчики тщательно подходят к вопросу снижения рисков и выбирают стандартную, распространенную, отчуждаемую от разработчика и функциональную платформу «1С-Битрикс: Управление сайтом».<br>
		 ⦁ Повысить сложность проектов&nbsp;<br>
 <br>
		 Готовые функциональные возможности платформы позволяют работать над более функциональными и сложными, но и более дорогими и интересными проектами.<br>
		 ⦁ Повысить качество проектов<br>
		 Платформа тщательно тестируется, всегда доступна служба технической поддержки. Это дает партнерам возможность добиваться высокого качества реализуемых проектов.<br>
	</td>
</tr>
</tbody>
</table>
 <br>
<br>
 <br>
 Как стать партнером<br>
 1. Зарегистрироваться на сайте<br>
 Регистрируясь на сайте, вы получаете свой аккаунт (логин), под которым в дальнейшем будете управлять карточкой партнера, оформлять заказы с партнерской скидкой, получите доступ к закрытым разделам партнерского сайта и форуму.<br>
 Авторизуясь на сайте как партнер, вы получите возможность обращаться в нашу техническую поддержку с повышенным приоритетом.<br>
 <br>
 2. Заполнить анкету партнера<br>
 На основании данных из анкеты партнера мы принимаем решение о возможности установления партнерских отношений. Мы так же хотели бы видеть ваш полноценный работающий корпоративный сайт с указанием ваших контактов и перечнем предлагаемых услуг. Партнерская программа предназначена для студий дизайна, разработчиков сайтов, интеграторов и всех тех, кто профессионально занимается разработкой веб-решений для конечных клиентов.<br>
 После проверки анкеты с нашей стороны вы сразу получаете возможность оформлять заказы с партнерской скидкой<br>
 <br>
 3. Выслать подписанный бумажный договор по почте<br>
 <br>
 После того как ваша анкета будет одобрена, вам придет уведомление на ваш e-mail о начале сотрудничества. После этого вам нужно подписать бумажный договор с нашей компанией. Вам потребуется заполнить реквизиты, распечатать два экземпляра договора, подписать со своей стороны и выслать на адрес нашей компании. Мы, со своей стороны, подпишем договор и отправим один экземпляр вам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>